
const notifications = [
    {
        name: "سنسور زون اول",
        date: "1399/05/28",
        time: "12:30",
        value: "360 lux",
    },
    {
        name: "سنسور اول",
        date: "1399/05/28",
        time: "13:00",
        value: "235 ppm",
    },
    {
        name: "کنترلر اصلی",
        date: "1399/04/23",
        time: "13:30",
        value: "خاموش",
    },
    {
        name: "سرمایش زون دوم",
        date: "1399/04/08",
        time: "24:00",
        value: "روشن",
    },
    {
        name: "رطوبت دهم",
        date: "1399/04/08",
        time: "24:00",
        value: "قطع ارتباط",
    },
    {
        name: "روشنایی راهرو",
        date: "1399/04/08",
        time: "24:00",
        value: "روشن",
    },
    {
        name: "گرمایش زون  اول",
        date: "1399/04/08",
        time: "24:00",
        value: "خاموش",
    },
    {
        name: "باد سنج زون سوم",
        date: "1399/04/08",
        time: "24:00",
        value: "40 m/s",
    },

],
